Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaisten kotiseutualueella Mets‰hallitus ei myƷnn‰ maanomistajan suostumuksia malminetsint‰‰n (kaivoslain 9 ß:n mukainen menettely).
sme: Sámiid ruovttuguovllus Meahciráđđehus ii mieđit eanaoamasteaddji guorrasemiid málbmaohcama várás (ruvkelága 9 § čuovvu meannudeapmi).

source: Toiminnan harjoittamisen edellytykset ratkaistaan kaivoslain mukaisessa lupamenettelyss‰ (malminetsint‰lupa/valtaus).
sme: Doaibmama hárjeheami eavttut čovdojuvvojit ruvkelága čuovvu lohpemeannudeamis (málbmaohcanlohpi/váldin).

source: Lupaviranomaisena toimii Tukes.
sme: Lohpevirgeoapmahažžan doaibmá Tukes.

source: Kullanhuuhdonta on keskittynyt Inarin kunnassa Saariselk‰-Kuttura v‰lille Kutturantien molemmin puolin ja Ivalojoen alueelle sek‰ Lemmenjoen kansallispuistoon.
sme: Golledoidin lea čoahkkanan Anára gielddas Suoločielgi-Guhtur gaskii Guhturgeainnu goappabe beallai ja Avviljoga guvlui sihke Leammi álbmotmeahccái.

source: Valtauksia tai kullanhuuhdontalupia on alueilla noin 250 ja kaivospiirej‰ 27.
sme: Váldimat dahje golleohcanlobit leat guovlluin sullii 250 ja ruvkeguovllut 27.

source: Uuden kaivoslain tultua voimaan 1.7. 2011 kaivosviranomaisena toimii Turvallisuus- ja kemikaalivirasto, Tukes.
sme: Go ođđa ruvkeláhka bođii fápmui 1.7.2011 ruvkevirgeoapmahažžan doaibmá Dorvvolašvuođa- ja kemikálavirgedoaimmahat, Tukes (Turvallisuus- ja kemikaali-virasto).

source: Ennen uusien kullanhuuhdontalupien (aikaisemmin valtaus) myƷnt‰mist‰ Tukes pyyt‰‰ niist‰ lausunnot Mets‰hallitukselta, paliskunnalta, Saamelaisk‰r‰jilt‰, kunnalta ja Lapin elinkeino-, liikenne- ja ymp‰ristƷkeskukselta (ELY-keskus).
sme: Ovdal ođđa golledoidinlobiid (ovdal váldin) mieđiheami Tukes bivdá dain cealkámušaid Meahciráđđehusas, bálgosis, Sámedikkis, gielddas ja Sámi ealáhus-, johtalus- ja birasguovddážis (EBI-guovddáš).

source: Tukes vastaa kullanhuuhdonta-alueiden valvonnasta.
sme: Tukes vástida golledoidinguovlluid gohcimis.

source: Lapin ELYkeskus valvoo koneellisen kullankaivun edellytt‰mien ymp‰ristƷlupien noudattamista.
sme: Sámi EBI-guovddáš gohcá mášengolleohcama gáibidan biraslobiid čuovvuma.

source: Mets‰hallitus hoitaa kullankaivajien maastoliikenne- ja polttopuuluvat.
sme: Meahciráđđehus dikšu golleohcciid meahccejohtalus- ja boaldinmuorra

source: Mets‰hallitus toimii tiiviiss‰ yhteistyƷss‰ kullanhuuhdonta-asioita hoitavien viranomaisten kanssa ja osallistuu tarpeen mukaan Tukesin j‰rjest‰miin valtaus- ja kullanhuuhdonta-alueiden lopputarkastuksiin lupien p‰‰tytty‰.
sme: Meahciráđđehus bargá nannosit ovttas virgeoapmahaččaiguin, geat dikšot golledoidináššiid ja oassálastá dárbbu mielde Tukesa ordnen váldin- ja golledoidin-guovlluid loahppadárkkistemiide, go lohpeáigi nohká.

source: Kullanhuuhdontaa koskevat kaivospiirit raukeavat 1.7.
sme: Golledoidima guoskevaš ruvkeguovllut fámohuvvet 1.7.2020.

source: 6.1. 2 Paikallisten ihmisten oikeudet
sme: 6.1.2 Báikkálaš olbmuid vuoigatvuođat

source: Paikallisilla ihmisill‰ on Utsjoella, EnontekiƷll‰ ja Inarissa maksuttomia laajoja oikeuksia luonnonvarojen ja alueiden k‰yttƷƷn.
sme: * Keaisárlaš senáhta mearrádusa ja EMM:a mearrádusa vuođul Meahciráđđehus lea mearridan Ohcejoga gielddas fásta ássiid eanadállodoalus dahje luondduealáhusas áigáiboađu oažžuid nuvttá muorraváldima:

source: N‰m‰ oikeudet perustuvat s‰‰dƷksiin tai muulta pohjalta perustuvaan vakiintuneeseen k‰yt‰ntƷƷn.
sme: Muoraid ii sáhte oažžut omd. luopmovisttiid várás dahje fitnodatdoaimma dárkkuhusaid várás.

source: Osalla v‰estƷ‰ on myƷs maanomistukseen perustuvia erityisperusteisia kalastusoikeuksia valtion vesiin.
sme: Guovllu boares dáluide lea merkejuvvon stáhtaeatnamii iešguđege dállui gullevaš sierravuđot vuoigatvuođat, main oassi lea čilgehusa vuolde.

source: Taulukko 8. Paikallisten ihmisten oikeudet sek‰ sidosryhmien ja kansalaisten antaman palautteen perusteella laaditut arviot oikeuksien toteutumisesta ja kehitt‰mistarpeista.
sme: n Tabealla 8. Báikkálaš olbmuid vuoigatvuođat sihke čanasjoavkkuid ja olbmuid addin máhcaheami vuođul ráhkaduvvon árvvoštallamat vuoigatvuođaid ollašuvvamis ja ovdánahttindárbbuin.

source: OikeusPerustaArvio tilastaKehitt‰mistarve
sme: VuoigatvuohtaVuođđuÁrvvoštallan dilisOvddidandárbu

source: Kuntalaisen oikeus mets‰st‰‰ kotikunnan valtionmaalla Mets‰styslaki (615/1993) Mets‰stysmahdollisuudet on turvattu eritt‰in hyvin.
sme: Gielddaássi vuoigatvuohta meahcástit ruovttugieldda stáhtaeatnamis Meahcástanláhka (615/1993) Meahcástanvejolašvuođat leat sihkkarastojuvvon earenoamáš bures.

source: Saalism‰‰rien seuranta
sme: Sálašmeriid čuovvun

source: Oikeus saada maksuttomia kalastuslupia pohjoisten kuntien valtion vesiin Kalastuslaki (1212/1997) Kalastusmahdollisuudet on turvattu eritt‰in hyvin.
sme: Vuoigatvuohta oažžut nuvttá guolástanlobiid davvi gielddaid stáhta čáziide Guolástanláhka (1212/1997) Guollebivdovejolašvuođat leat sihkkarastojuvvon earenoamáš bures.

source: Kalastus kotikunnassa on riitt‰v‰
sme: Guollebivdu ruovttugielddas lea doarvái

source: Tilojen erityisperusteiset kalastusoikeudet valtion vesiin Vesipiirajank‰yntiOikeudet on m‰‰ritelty jakamattomille kantatiloille.
sme: Dáluid sierravuđot guollebivdovuoigatvuođat stáhta čáziide ČáhcerádjegeavvanVuoigatvuođat leat meroštallon juohkemeahttun vuođđodáluide.

source: Uudessa kalastuslaissa tulisi s‰‰t‰‰ erityisperusteisen kalastusoikeuden j‰rjest‰misest‰ Oikeus saada maksuttomia alueellisia maastoliikennelupia kotikunnan valtionmaalle Mh -asetus (1525/1993) Eduskunnan lausuma v.
sme: Ođđa guolástanlágas galggašii mearridit sierravuđot guollebivdovuoigatvuođa ordnemis Vuoigatvuohta oažžut nuvttá guovlluguovdasaš meahccejohtaluslobiid ruovttugieldda stáhtaeatnamii Mr -ásahus(1525/1993) Riikkabeivviid cealkámuš j.

source: 1995 maastoliikennelakiin Moottorikelkkailun mahdollisuudet on turvattu eritt‰in hyvin.
sme: 1995 meahccejohtalusláhkii Mohtorgielkkáin vuodjima vejolašvuođat leat sihkkarastojuvvon hui bures.

source: Kes‰aikaiseen maastoliikenteeseen lupia myƷnnet‰‰n vain perusteltuun tarpeeseen (p‰‰asiassa elinkeino-perusteella).
sme: Geasseáigásaš meahccejohtalussii lobit mieđihuvvojit dušše vuođustuvvon dárbui (váldoáššis ealáhusa vuođul).

source: Ei muutostarvetta S‰‰tely lupaehdoilla
sme: Ii nuppástusdárbu Mudden lohpeeavttuiguin

source: Kolttien, Utsjoen kunnassa vakinaisesti asuvien maatila- tai luontaistaloudesta toimeentulonsa saavien* ja poronhoitajien maksuton puun saanti Kolttalaki (253/1995) MMM:n p‰‰tƷs 1977 Poronhoitolaki (848/1990) Maksuton puun saanti em. ryhmille turvattu.
sme: Nuortalaččaid, Ohcejoga gielddas fásta ássiid eanadállodoalus dahje luondduealáhusas áigáiboađu oažžu olbmuid ja boazoolbmuid muoraid oažžun lea nuvttá Nuortalašláhka (253/1995) EMM:a mearrádus 1977 Boazodoalloláhka (848/1990) Nuvttá muora oažžun om. joavkkuide lea sihkkarastojuvvon.

source: Muille paikallisille kotitarvepuun myynti
sme: Eará báikkálaš olbmuide ruovttudárbomuoraid vuovdin

source: Paikallisten oikeudet Kevon ja Lemmenjoen puistoissa: puun saanti, mets‰stys, kalastus ja ker‰ily Asetus 932/1981 J‰rjestyss‰‰nnƷt
sme: Báikkálaš vuoigatvuođat Geavu ja Leammi mehciin: muora fidnen, meahccebivdui, guollebivdu ja čoaggin Ásahus 932/1981 Ortnetnjuolggadusat

source: Yleens‰ riitt‰v‰t oikeudet.
sme: Dábálaččat leat doarvái vuoigatvuođat.

source: Hirvenmets‰styksen sallimista Kevon lp:ssa toivotaan.
sme: Ealgabivdu lobálažžan Geavu lm:s sávvojuvvo.

source: Tarkistetaan hoito- ja k‰yttƷsuunnitelmien uusimisen yhteydess‰.
sme: Dárkkistuvvo dikšun- ja geavahanplánaid oktavuođas. 6.1.3 Čoaggin

source: * Keisarillisen senaatin p‰‰tƷksen ja MMM:n p‰‰tƷksen perusteella Mets‰hallitus on linjannut Utsjoen kunnassa vakinaisesti asuvien maatila- tai luontaistaloudesta toimeentulonsa saavien ilmaisen puunoton: x rakennus-, vene-, k‰sityƷ- ja aitapuuta voi saada kotitarpeeseen.
sme: Sámiid duodjeárbbi dorvvasteami várás doalahuvvo vuoigatvuohta váldit stáhta eatnamis dujiid ávnnasin unna meriid sieđgga, leaibbi, soagi ja skábi. Maiddái veháš meriid ruohttasiid, gámasuinniid, háisuoinni ja boskka sáhttá váldit nuvttá.

source: Puuta ei voi saada esim. loma-asuntoja varten tai liiketoiminnan tarkoituksiin.
sme: Váldinvuoigatvuohta ii guoskka álbmot- dahje luonddumehciid, iige materiálan ođđasisvuovdin dahje sirdin nubbái leat lobálaš.

source: Puuta luovutetaan osoituksen mukaan Inarijoen vesistƷalueelta. Polttopuuta voidaan luovuttaa Utsjoen kunnan alueelta.
sme: Boazodoallolága mielde lea lobálaš váldit nuvttá muoraid boazodollui gullevaš bargguin meahcis jođedettiin dahje gohttedettiin.

source: Alueen vanhoille tiloille on kirjattu valtionmaahan tilakohtaisia erityisperusteisia oikeuksia, joista osa on selvityksen alaisina.
sme: Nuortalašguovllus ássi nuortalaččain lea nuortalašlága mielde vuoigatvuohta muoraid fidnemii nuvttá dihto eavttuid mielde.

source: Kalastuksen osalta oikeudet on vahvistettu vesipiirirajank‰ynniss‰ sek‰ KKO:n p‰‰tƷksin.
sme: Ohcejoga eanadállodoaluin dahje luondduealáhusain bargiin lea eana- ja meahccedoalloministeriija mearrádusain mávssuhis muoraidoažžun Anárjoga čázádatguovllus.

source: Oikeudet on myƷs valtaosin merkitty kiinteistƷrekisteriin.
sme: Meahciráđđehus vuovdá ruovttudárbo- ja boaldinmuoraid áššehasaide.

source: On t‰rke‰‰, ett‰ uudessa kalastuslaissa s‰‰detyill‰ toimilla n‰iden oikeuksien tarkka sijainti ja laajuus selvitet‰‰n.
sme: Boaldinmuorran vuvdo jápma muorra, mii lea gieskat jápmán, čađamihtus eanemustá 20–30 cm:a goahccemuorra ja čađamihtus vuollái 20 cm:a soarvi.

source: Kalastuksen j‰rjestelyss‰ huomioidaan ekologinen, kulttuurinen ja sosiaalinen kest‰vyys.
sme: Meahciráđđehus vuovdá maid muorračuohppanbázahusaid sihke sierra čujuhan sajiin smávva čađamihtot varas beazi ja lagešavádagas soagi.

source: Saamelaisen k‰sityƷperinteen turvaamiseksi s‰ilytet‰‰n oikeus ottaa valtion maalta k‰sitƷiden raaka-aineeksi v‰h‰isi‰ m‰‰ri‰ pajua, lepp‰‰, koivua ja haapaa.
sme: Eanamuorra ii vuvdo. Álbmot- ja luonddumeahcis ii vuvdo ruovttudárbomuorra, spiehkastahkan Lismmá gili olbmuide čujuhuvvon boaldinmuorračuohpahat.

source: MyƷs v‰h‰isi‰ m‰‰ri‰ juuria, kenk‰hein‰‰, niittymaarianhein‰‰ ja v‰inƷnputkea voi ottaa korvauksetta.
sme: Máŋggahámatvuođa geažil divrras guovlluide ja sajiide eai addojuvvo ruovttudárbo-muoraid váldinlobit.

source: Otto-oikeus ei koske kansallis- tai luonnonpuistoja, eik‰ raaka-aineena tapahtuva j‰lleenmyynti tai v‰litys ole sallittua.
sme: Dola dahkan meahccái ja boaldinmuoraid váldin eai leat juohkeolbmovuoigatvuođat. Muhtun luonddusuodjalanguovlluin dolastallan lea gildojuvvon dahje dat lea

source: Poltto- ja kotitarvepuun ottoon valtion mailta on erityiss‰‰dƷksi‰ mm. poronhoitolaissa, kolttalaissa sek‰ suojelualueita ja er‰maita koskevissa s‰‰dƷksiss‰.
sme: Jus luonddusuodjalan-, meahcce- dahjege eará guvlui leat dahkan dikšun- ja geavahanplána ja/dahje leat addán ort-netnjuolggadusa, dolastallamis čuvvojuvvo dat mii lea dain čállojuvvon.

source: Poronhoitolaissa sallitaan ilmainen puunotto poronhoitoon liittyviss‰ teht‰viss‰ maastossa liikuttaessa tai leiriytymisess‰.
sme: Ovdalis dárkkuhuvvon luonddusuodjalan- ja meahcceguovlluid olggobealde dolastallamis galgá vuosttažettiin geavahit gárvves dolastallansaji, jus dakkár lea fállon vuollái bealle kilomehtera duohken.

source: Koltta-alueella asuvilla kolttasaamelaisilla on kolttalain mukainen oikeus ilmaiseen puunsaantiin tietyin edellytyksin.
sme: Jus gárvves dolastallansadji ii leat fállon, dolastallan lea Meahciráđđehusa dahkan mearrádusa vuođul lobálaš go geavaha goike ovssiid, rissiid ja smávva gudduid.

source: Utsjoen maatila- tai luontaistalouden harjoittajilla on maa- ja mets‰talousministeriƷn p‰‰tƷksell‰ oikeus ilmaiseen puunsaantiin Inarijoen vesistƷalueella.
sme: Dolastallamis leat muhtun guovlluguovdasaš dikšun- ja geavahanplánain ovdanbukton spiehkastagat, mat gusket ee. vánddardeaddjiiid, meahcásteaddjiid ja golleohcciid

source: Mets‰hallitus myy kotitarve- ja polttopuuta asiakkaille. Polttopuuna myyt‰v‰ kuollut puu on vastik‰‰n kuollutta, l‰pimitaltaan korkeintaan 20–30 cm:n havupuuta sek‰ l‰pimitaltaan alle 20 cm:n keloa.
sme: Meahciráđđehusa Luondobálvalusat vástida sámiid ruovttuguovllus stáhta eatnamiin Meahciráđđehussii addon ovddasvástádusas šlájaid, luondotiippaid ja kulturárbbi suodjaleapmái gullevaš bargguin.

source: Mets‰hallitus myy myƷs hakkuut‰hteit‰ sek‰ erikseen osoitetuilta kohteilta pienil‰pimittaista tuoretta m‰nty‰ ja tunturikoivuvyƷhykkeelt‰ koivua.
sme: Luonddusuodjaleami doaibman lea luonddu máŋggahámatvuođa ja kulturárbbi suodjaleapmi oažžunláhkái leahkki buoremus dieđu ja suodjalanguovlofierpmádaga vuođul.

source: Kansallis- ja luonnonpuistoista ei myyd‰ kotitarvepuuta, poikkeuksena Lisman kyl‰l‰isille osoitettu polttopuuleimikko.
sme: Luonddusuodjalanláhka (1096/96) ja –ásahus(160/97) geatnegahttet virgeoapmahaččaid fuolahit áitatvuloš ja direktiivašlájaid suodjaleamis.

source: Avotulen teko maastoon ja polttopuiden otto eiv‰t ole jokamiehenoikeuksia.
sme: Meahciráđđehus vástida ee. šlájaid inventeremis, čuovvumis ja dikšundoaimmaid plánemis.

source: Jos luonnonsuojelu-, er‰maa- tai muulle alueelle on laadittu hoito- ja k‰yttƷsuunnitelma ja/tai on annettu j‰rjestyss‰‰ntƷ, tulenteossa noudatetaan niiden kirjauksia.
sme: Davvi-Sámi suodjalanguovllut ja vuovdeeatnamat gullet Natura 2000-suodjalanguov-lofierpmádahkii, mii lea vuođđuduvvon suodjalit EU luondodirektiivva šlájaid ja luondotiippaid, dego balsajekkiid ja luondduvuvddiid.

source: Edell‰ tarkoitettujen luonnonsuojelu- ja er‰maa-alueiden ulkopuolella tulenteossa tulee ensisijaisesti k‰ytt‰‰ huollettua tulentekopaikkaa, jos sellainen on alle puolen kilometrin et‰isyydell‰ tarjolla.
sme: Meahciráđđehus čoaggá dieđuid luondotiippaid sajiin ja viidodagain ja lassin daid dálá dilis. Meahciráđđehus oassálasttii Suoma birasguovddáža koordineren luondotiippaid áitatvulošvuođa árvvoštallanfidnui, man boađusin šattai listu Suoma áitatvuloš luondotiippain.

source: Jos huollettua tulentekopaikkaa ei ole tarjolla, tulenteko on Mets‰hallituksen tekem‰n p‰‰tƷksen perusteella sallittua k‰ytt‰en kuivia oksia, risuja ja pieni‰ juurakoita.
sme: 6.2.1 Suodjalanguovlofierpmádat Davvi-Sámis lágas mearriduvvon suodjalanguovlluid ja –prográmmaguovlluid sihke meahcceguovlluid ráddjemat seilot eanáš ovddešláhkai.

source: Tulenteossa on joitakin aluekohtaisia hoito- ja k‰yttƷsuunnitelmissa esitettyj‰ poikkeuksia, jotka koskevat mm. retkeilijƷiden, er‰nk‰ynnin ja kullankaivajien puunottoa.
sme: languovllu rájá nuppástusdárbu dárkkistuvvo dikšun- ja geavahanplána oktavuođas. Davvi-Sámis (Anár, Eanodat, Ohcejohka) leat oktiibuot sullii 33 400 hektára guovllut, maid suodjalanguovlun vuođđudeapmi lea gaskan.

source: 6.2 Luonnonsuojelu
sme: Dáid guovlluid vuođđudit luonddu-suodjalanguovlun lagamus jagiid áigge.

source: Mets‰hallituksen Luontopalvelut vastaa saamelaisten kotiseutualueella valtion mailla Mets‰hallitukselle vastuutettujen lajien, luontotyyppien ja kulttuuriperinnƷn suojeluun liittyvist‰ teht‰vist‰.
sme: Ođđa luonddusuodjalanguovllu vuođđudeapmi gáibida seađáhusválmmaštallama. Seađáhusválmmaštallamis Meahciráđđehus válmmaštallá suodjaleapmái várrejuvvon guovllu rájáid ja eará iešvuođadieđuid.

source: Luonnonsuojelun teht‰v‰n‰ on luonnon monimuotoisuuden ja kulttuuriperinnƷn suojelu parhaan saatavilla olevan tiedon ja suojelualueverkoston avulla.
sme: Ovttas birasministeriijain Meahciráđđehus ordne gulaskuddandilálašvuođaid sihke čanasjoavkkuide ja báikkálaš ássiide.

source: Luonnonsuojelulaki (1096/96) ja -asetus (160/97) velvoittavat viranomaisia huolehtimaan uhanalaisten ja direktiivilajien suojelusta.
sme: Dán maŋŋá ministeriija válmmaštallá mearrádusaid luonddusuodjalanguovlluid vuođđudeami várás ja bivdá cealkámušaid čanasjoavkkuin.

source: Mets‰hallitus vastaa mm. lajien inventoinneista, seurannoista ja hoitotoimien suunnittelusta.
sme: Loahpas ministeriija ráhkada loahpalaš mearrádusaid nannema várás. 6.2.2 Luondotiippat, šlájat ja kulturárbečuozáhagat

source: Yl‰-Lapin suojelualueet ja er‰maat kuuluvat Natura 2000-suojelualueverkostoon, joka on perustettu suojelemaan EU:n luontodirektiivin lajeja ja luontotyyppej‰, kuten palsasoita ja luonnonmetsi‰.
sme: Eanageavahusa plánemis váldojuvvojit vuhtii herkket golli ja áitatvuloš luondotiippat sihke áitatvuloš šlájat ja maiddái dehálaš kulturárbečuozáhagat. Gollamii hearkkes áitatvuloš duottarluondotiippat leat ee. čáhppesmuorje-jeagel-lagešvuovddit, čáhppesmuorjelagešvuovddit, biekkusguolbanat ja golkaguolbanat.

source: Mets‰hallitus ker‰‰ tietoja luontotyyppien sijainnista ja pinta-aloista sek‰ niiden nykytilasta.
sme: Meahciráđđehus čoaggá ja dievasmahttá dieđuid áitatvuloš luondotiippain iežas hálddašan

source: Mets‰hallitus osallistui Suomen ymp‰ristƷkeskuksen koordinoimaan luontotyyppien uhanalaisuuden arviointi -hankkeeseen, jonka tuloksena syntyi lista Suomen uhanalaisista luontotyypeist‰.
sme: eatnamiin ja lea mielde ovddideamen ja ráhkadeamen daid suodjaleami ja čuovvuma. Šlájain Meahciráđđehus vástida ee. njála ja bieggafálli sihke árnihka ja guolgabulljelastta čuovvumis.

source: Yl‰-Lapissa lakis‰‰teisten suojelualueiden ja -ohjelma-alueiden sek‰ er‰maaalueiden rajaukset s‰ilyv‰t p‰‰s‰‰ntƷisesti ennallaan.
sme: Davvi-Sámis earenoamáš fuopmášumi leat gidden ee. giljobažži, hádjagáiskki ja johkahávvara suodjaleapmái ja čuovvulahttimii.

source: Saanan luonnonsuojelualueen rajan muutostarve tarkistetaan hoito- ja k‰yttƷsuunnitelman yhteydess‰. Yl‰-Lapissa (Inari, EnontekiƷ, Utsjoki) on yhteens‰ noin 33 400 hehtaaria alueita, joiden suojelualueeksi perustaminen on kesken.
sme: Kulturárbečuozáhagaid inventeren joatkašuvvá álbmotmehciid, eará suodjalanguovlluid ja meahcceguovlluid dikšun- ja geavahanplánaid oktavuođas sihke dárboguorahallama mielde earret eará doaibmabidjoplánaid oktavuođas.

source: N‰m‰ alueet tullaan perustamaan luonnonsuojelualueiksi l‰hivuosien aikana. Uuden luonnonsuojelualueen perustaminen edellytt‰‰ s‰‰dƷsvalmistelua.
sme: Sápmelaš kulturduovdda- ja kulturárbečuozáhagat váldojuvvojit vuhtii ja dorvvas-tuvvojit nu ahte gullat Sámedikki, Museavirgedoaimmahaga, Sámimusea Siidda ja nuortalaš guovllus nuortalašráđi.

source: S‰‰dƷsvalmistelussa Mets‰hallitus valmistelee suojeluun varatun alueen rajat ja muut ominaisuustiedot.
sme: Kulturárbečuozáhagaid inventeren, mii dahkko vuovdedoalloguovlluin, lea govviduvvon vuollekapihttalis 6.2.3.

source: Yhdess‰ ymp‰ristƷministeriƷn kanssa Mets‰hallitus j‰rjest‰‰ kuulemistilaisuudet
sme: Inventerejuvvo ja dahkko čuovvun hedjonan lagešvuvddiin ja ohcco ruhtadeapmi daid ealáskahttima várás.

source: sek‰ sidosryhmille ett‰ paikallisille asukkaille. T‰m‰n j‰lkeen ministeriƷ valmistelee s‰‰dƷkset luonnonsuojelualueiden perustamiseksi ja pyyt‰‰ lausunnot sidosryhmilt‰.
sme: Meahciráđđehus čoaggá ja vurke dieđuid lastamáhtoroasuin sihke eará hedjonahtti fáktoriin báikediehtovuogádahkii ja ovddida dán láhkai luondotiippa dili čuovvuma.

source: 6.2. 2 Luontotyypit, lajit ja kulttuuriperintƷkohteet
sme: Vuovdebuollinguovllut vuođđuduvvojit ja árbebiotohpat dikšojuvvojit.

source: Maank‰ytƷn suunnittelussa huomioidaan herk‰sti kuluvat ja uhanalaiset luontotyypit sek‰ uhanalaiset lajit sek‰ t‰rke‰t kulttuuriperintƷkohteet.
sme: Meahciráđđehus lea dahkan iežas hálddašan eatnamiid oasil vuovdebuollin- guovloplánaid. Davvi-Sámi vuovdebuollinguovllut leat Bátneduoddara ja Váhčira meahcce-guovlluin sihke Leammi álbmotmeahcis.

source: herkki‰ uhanalaisia tunturiluontotyyppej‰ ovat mm. variksenmarja-j‰k‰l‰-tunturikoivikot, variksenmarjatunturikoivikot, tuulikankaat ja lapinvuokkokankaat.
sme: Boaldimat ollašuhttojuvvojit guovlluide plána mielde, ja vuovdedoalu vuovdebuollimat geahččaluvvojit stivret vuovdebuollinguovlluid lahka, dán láhkai dat dorjot vuovdebuollinguovlofierpmádaga.

source: Mets‰hallitus ker‰‰ ja t‰ydent‰‰ tietoja uhanalaista luontotyypeist‰ hallinnoimillaan mailla ja on mukana edist‰m‰ss‰ ja kehitt‰m‰ss‰ niiden suojelua ja seurantaa.
sme: Árbebiotohpaid dikšumis dehálepmosat leat riikkadásis divrras čuozáhagat. 6.2.3 Ekonomiijavuvddiid luonddudikšun

source: Lajeista Mets‰hallitus vastaa mm. naalin ja tunturihaukan sek‰ arnikin ja karvamaksaruohon seurannasta. Yl‰-Lapissa erityist‰ huomiota on kiinnitetty mm. kiljuhanhen, tuoksualvejuuren ja lapinkauran suojeluun ja seurantaan.
sme: Ekonomiijavuvddiid luonddudikšumiin dievasmahttojuvvo suodjalanguovl-luid ekologalaš fierpmádat nu, ahte sestojuvvojit luonddučuozáhagat ja seailluhuvvojit eallinbirrasat áitatvuloš šlájaide heivvolažžan.

source: KulttuuriperintƷkohteiden inventointia jatketaan kansallispuistojen, muiden luonnonsuojelualueiden ja er‰maa-alueiden hoito- ja k‰yttƷsuunnitelmien yhteydess‰ sek‰ tarveharkinnan mukaan muun muassa toimenpidesuunnitelmien yhteydess‰.
sme: máŋggahámatvuođa seailluheapmi lea geavatlaččat eallinbirrasiid dorvvasteapmi. Earenoamážit čuvččá gihkanguovllut, čázádagaid suodjeavádagat ja áitatvuloš šlájaid gávdnosat váikkuhit mearkkašahtti láhkai luonddu máŋggabealatvuhtii ja muorračuohppama árvvoštallamii.

source: RakennusperintƷkohteiden kunnostustƷit‰ jatketaan rahoituksen sallimissa puitteissa erillisten toimenpidesuunnitelmien mukaan.
sme: Ekonomiijavuvddiid ekologalaš fierpmádat dievasmuvvá dás duohko, go doaibmabidjoplána oktavuođas gávdnojit smávvaviidosaš luonddu- ja šládjačuozáhagat.

source: Saamelaiset kulttuurimaisema- ja kulttuuriperintƷkohteet huomioidaan ja turvataan Saamelaisk‰r‰ji‰, Museovirastoa, Saamelaismuseo Siidaa ja koltta-alueella Kolttien kyl‰kokousta kuullen.
sme: Meahciráđđehus inventere kulturárbečuozáhagaid Davvi-Sámi ekonomiijavuvd-diin sihke dikšun- ja geavahanplánaid ráhkadeami oktavuođas luonddusuodjalan- ja meahcceguovlluin.

source: Mets‰talousalueilla teht‰v‰‰ kulttuuriperintƷkohteiden inventointia on kuvattu kappaleessa 6.2.
sme: Meahciráđđehusa riikkaviidosaš fidnu, mii ollašuhttá Nationála Meahcceprográmmii 2015 (KMO 2015) merkejuvvon ulbmila.

source: Inventoidaan ja tehd‰‰n seurantaa heikentyneiss‰ tunturikoivikoissa ja haetaan rahoitusta niiden elvytt‰miseen.
sme: Anáris lea inventerejuvvon UKK-meahci ja Váhčira meahcceguovllu gaskasaš guovllut váldogeainnu 4 nuorttabealde sihke Guhtura guovlu.

source: Mets‰hallitus on tehnyt hallinnassaan olevien maiden osalta palojatkumoaluesuunnitelman.
sme: Eanodaga ja Anára vuovdedoalloguovlluid lea ulbmilin inventeret jagi 2015 rádjai.

source: Yl‰Lapin palojatkumoalueet sijoittuvat Hammastunturin ja V‰ts‰rin er‰maa-alueille sek‰ Lemmenjoen kansallispuistoon.
sme: Kulturárbečuozáhagat vurkejuvvojit báikediehtovuogádahkii, ja dat váldojuvvojit vuhtii vuovdedoalu doaibmabijuin.

source: Poltot kohdistetaan suunnitelman mukaisille alueille, ja mets‰talouden kulotuksia pyrit‰‰n ohjaamaan palojatkumoalueiden l‰heisyyteen, jolloin ne tukevat palojatkumoalueverkostoa.
sme: Vuvddiid ráhkadusa ovddidanulbmilin lea bisuhit badjel 140-jahkásaš vuvddiid ossodaga unnimustá 70 % vuovdeeatnama olles viidodagas, mii lea Davvi-Sámi Meahciráđđehusa hálddus.

source: Perinnebiotooppien hoidossa t‰rkeimpi‰ ovat valtakunnallisesti arvokkaat kohteet.
sme: Ulbmildásis leat váldon vuhtii eanageavahanjuohkašupmi ja guovloekologalaš čovdosat.

source: 6.2. 3 Talousmetsien luonnonhoito
sme: Ulbmil lea ásahuvvon 30 jagi guorahallanáigodahkii.

source: Talousmetsien luonnonhoidolla t‰ydennet‰‰n suojelualueiden ekologista verkostoa s‰‰st‰m‰ll‰ luontokohteet ja s‰ilytt‰m‰ll‰ elinymp‰ristƷj‰ uhanalaisille lajeille soveltuvina.
sme: Luonddudikšun ollašuhtto vuovdedoalu birasrávagirjjáža (2011) rávvagiid mielde. Luonddudikšuma dárkilut linjemat ja doaibmaprográmma leat govviduvvon kapihttalis 6.5.2.
